[
    {
        "id": 1,
        "nombre": "Cabernet Sauvignon Reserva",
        "descripcion": "Cosecha manual de uvas en óptimo nivel de maduración. Maceración pre-fermentativa en frío. Fermentación en barricas, pigeage 3 veces al día. Maceración de 20 días. Guarda de 12 meses en barricas de roble americano de primer uso. Guarda en botella por 12 meses hasta su comercialización.",
        "precio": 15400,
        "categoria": "tinto",
        "enStock": 25,
        "cantidad": 1,
        "imagen": "./img/cabernet_reserva.jpg"
    },
    {
        "id": 2,
        "nombre": "Malbec Reserva",
        "descripcion": "Cosecha manual de uvas en óptimo nivel de maduración. Maceración pre-fermentativa en frío. Fermentación en barricas, pigeage 3 veces al día. Maceración de 25 días. Guarda de 12 meses en barricas de roble americano de primer uso. Guarda en botella por 12 meses hasta su comercialización.",
        "precio": 12000,
        "categoria": "tinto",
        "enStock": 25,
        "cantidad": 1,
        "imagen": "./img/malbec_reserva.jpg"
    },
    {
        "id": 3,
        "nombre": "Malbec",
        "descripcion": "Cosecha manual de uvas en óptimo nivel de maduración. Maceración pre-fermentativa en frío. Fermentación a temperaturas entre 17ºC y 23ºC, pigeage 3 veces por día. Maceración de los hollejos por 20 días. Una vez descubado, se coloca el 50% del vino en guarda en contacto con roble americano durante 7 meses.",
        "precio": 5400,
        "categoria": "tinto",
        "enStock": 50,
        "cantidad": 1,
        "imagen": "./img/malbec.jpg"
    },
    {
        "id": 4,
        "nombre": "Cosecha Tardía -4 de Otoño-",
        "descripcion": "Cosecha manual de uvas en óptimo nivel de sobremaduración. Fermentación en barricas, pigeage 3 veces por día. Maceración de 35 días. 14 meses en guarda dentro barricas de roble americano de primer uso. Guarda en botella por 12 meses hasta su comercialización",
        "precio": 11600,
        "categoria": "tinto",
        "enStock": 25,
        "cantidad": 1,
        "imagen": "./img/cosecha-tardia.jpg"
    },
    {
        "id": 5,
        "nombre": "Malbec Rosé",
        "descripcion": "Cosecha manual. Maceración pre-fermentativa en frío. Luego de 20 horas, una vez obtenida la tonalidad deseada, se refrigera el producto para realizar el desborre previo a la fermentación, manteniendo la temperatura entre 5ºC y 7ºC para lograr una mejor clarificación del mosto.",
        "precio": 5000,
        "categoria": "rosado",
        "enStock": 50,
        "cantidad": 1,
        "imagen": "./img/malbec_rose.jpg"
    },
    {
        "id": 6,
        "nombre": "Chardonnay",
        "descripcion": "Cosecha manual de uva en óptimo nivel de maduración. Maceración pre-fermentativa en frío para lograr mayor intensidad de aromas. Se refrigera el producto para realizar el desborre previo a la fermentación, manteniendo la temperatura entre 5ºC y 7ºC para lograr una mejor clarificación del mosto. El jugo limpio obtenido se coloca en tanques a bajas temperaturas para dar inicio a la fermentación.",
        "precio": 5000,
        "categoria": "blanco",
        "enStock": 50,
        "cantidad": 1,
        "imagen": "./img/chardonnay.jpg"
    },
    {
        "id": 7,
        "nombre": "Cabernet Sauvignon",
        "descripcion": "Cosecha manual de uvas en óptimo nivel de maduración. Elaboración clásica con una maceración extendida de 20 días. El vino pasa por madera durante 7 meses y luego se embotella para ser comercializado.",
        "precio": 4300,
        "categoria": "tinto",
        "enStock": 50,
        "cantidad": 1,
        "imagen": "./img/cabernet.jpg"
    },
    {
        "id": 8,
        "nombre": "Espumante -Extra Brut-",
        "descripcion": "Cosecha manual de uvas en óptimo nivel de maduración. Maceración en frío para extraer aromas propios de la variedad. Programas de baja presión con una prensa neumática. Fermentación alcohólica, etapa de crianza sobre lías. Luego de dos meses, en una segunda instancia de fermentación, se utiliza el vino para llevar a cabo la toma de espuma en recipientes presurizados.",
        "precio": 12400,
        "categoria": "espumante",
        "enStock": 25,
        "cantidad": 1,
        "imagen": "./img/extra_brut.jpg"
    },
    {
        "id": 9,
        "nombre": "Syrah",
        "descripcion": "Cosecha manual de uvas en óptimo nivel de maduración. Maceración pre-fermentativa en frío. Fermentación a temperaturas entre 17ºC y 23ºC, pigeage 3 veces por día. Maceración de los hollejos por 15 días. Una vez descubado, se coloca el 40% del vino en guarda en contacto con roble americano durante 7 meses.",
        "precio": 8000,
        "categoria": "tinto",
        "enStock": 35,
        "cantidad": 1,
        "imagen": "./img/syrah.jpg"
    },
    {
        "id": 10,
        "nombre": "Merlot",
        "descripcion": "Cosecha manual de uvas en óptimo nivel de maduración. Maceración pre-fermentativa en frío. Fermentación a temperaturas entre 17ºC y 23ºC, pigeage 3 veces por día. Maceración de los hollejos por 15 días. Una vez descubado, se coloca el 40% del vino en guarda en contacto con roble americano durante 7 meses.",
        "precio": 7900,
        "categoria": "tinto",
        "enStock": 35,
        "cantidad": 1,
        "imagen": "./img/merlot.jpg"
    }
]